<p style="text-align: center;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;"><strong><span style="background: #ffffff;">Politique de confidentialit&eacute;</span></strong></p>
<p style="margin-bottom: 0.37cm;line-height: 100%;text-align: left;background: transparent;margin-top: 0.37cm;"><em><strong>Pr&eacute;ambule</strong></em></p>
<p style="margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;">La pr&eacute;sente charte de protection des donn&eacute;es personnelles (ci-apr&egrave;s la &laquo; Charte &raquo;) s&rsquo;applique &agrave; toutes les donn&eacute;es &agrave; caract&egrave;re personnel trait&eacute;es par Web Access CI en sa qualit&eacute; de responsable de traitement conform&eacute;ment au<strong>&nbsp;</strong>R&egrave;glement<span style="background: #ffffff;">&nbsp;(</span>UE<span style="background: #ffffff;">)&nbsp;</span>2016/679 du Parlement europ&eacute;en et du Conseil du 27 avril 2016<span style="background: #ffffff;">, relatif &agrave; la protection des personnes physiques &agrave; l&apos;&eacute;gard du traitement des donn&eacute;es &agrave; caract&egrave;re personnel et &agrave; la libre circulation de ces donn&eacute;es</span> et &agrave; la Loi ivoirienne n &deg; 2013-450 du 19 juin 2013 relative &agrave; la protection des donn&eacute;es &agrave; caract&egrave;re personnel.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Les termes &laquo; Web Access CI &raquo;, &laquo; nous &raquo; ou &laquo; notre/nos &raquo; utilis&eacute;s dans cette Charte d&eacute;signent Web Access CI.&nbsp;</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Lorsque les termes &laquo;&nbsp;vous&nbsp;&raquo; ou &laquo;&nbsp;votre/vos&nbsp;&raquo; seront utilis&eacute;s, cela inclut les potentiels clients et les clients de Web Access CI, ainsi que les visiteurs ou utilisateurs de notre site internet et de nos applications lors de la consultation ou l&rsquo;achat des services qui y sont propos&eacute;s.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 0.51cm;">La Charte d&eacute;crit les conditions dans lesquelles Web Access CI est amen&eacute;e &agrave; utiliser les donn&eacute;es personnelles vous concernant, ainsi que les modalit&eacute;s d&rsquo;exercice de vos droits.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.42cm;margin-bottom: 0cm;line-height: 0.51cm;">En sa qualit&eacute; de responsable de traitement, Web Access CI s&rsquo;engage &agrave; assurer le respect de votre vie priv&eacute;e et &agrave; prot&eacute;ger les donn&eacute;es &agrave; caract&egrave;re personnel trait&eacute;es&nbsp;:</p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.42cm;margin-bottom: 0cm;line-height: 100%;">De mani&egrave;re licite, loyale et transparente au regard de la personne concern&eacute;e</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Collect&eacute;es pour des finalit&eacute;s d&eacute;termin&eacute;es, explicites et l&eacute;gitimes</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Ad&eacute;quates, pertinentes et limit&eacute;es &agrave; ce qui est n&eacute;cessaire au regard des finalit&eacute;s pour lesquelles elles sont trait&eacute;es</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Trait&eacute;es de fa&ccedil;on &agrave; garantir une s&eacute;curit&eacute; appropri&eacute;e des donn&eacute;es &agrave; caract&egrave;re personnel</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;"><em><strong>Donn&eacute;es collect&eacute;es</strong></em></p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Afin de r&eacute;pondre au principe de la minimisation des donn&eacute;es, Web Access CI veille &agrave; ne collecter et ne traiter que des donn&eacute;es strictement n&eacute;cessaires&nbsp;au regard de la finalit&eacute; pour laquelle elles sont trait&eacute;es.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Nous recueillons des informations lorsque vous visitez, vous inscrivez ou effectuez un achat de nos services sur notre plateforme, sur les sites internet de nos partenaires commerciaux, dans nos bureaux de ventes ou dans nos agences. En outre, nous recevons et enregistrons automatiquement des informations &agrave; partir de votre ordinateur et navigateur.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Les donn&eacute;es collect&eacute;es peuvent concerner&nbsp;:</p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Les informations relatives &agrave; notre relation commerciale, n&eacute;cessaires pour le traitement de vos demandes, l&rsquo;ex&eacute;cution de nos services&nbsp;ou le traitement de vos r&eacute;clamations, &agrave; savoir&nbsp;: des informations relatives &agrave; votre identit&eacute; (nom, pr&eacute;nom, genre, date de naissance), vos coordonn&eacute;es (adresse postale, adresse de messagerie &eacute;lectronique, num&eacute;ros de t&eacute;l&eacute;phone), votre localisation (situation g&eacute;ographique) et le mode de paiement choisi (ch&egrave;que, esp&egrave;ces, carte bancaire&hellip;). Il est pr&eacute;cis&eacute; ici que nous ne traitons pas les donn&eacute;es relatives &agrave; l&rsquo;ex&eacute;cution de vos paiements par carte bancaire. Ces donn&eacute;es sont trait&eacute;es directement par nos partenaires conform&eacute;ment &agrave; leurs propres politiques de confidentialit&eacute; ou de protection des donn&eacute;es ;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Toute information contenue dans la documentation client ou dans les formulaires que vous pourriez compl&eacute;ter en tant que prospect ;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Les enregistrements de toutes les correspondances et communications entre nous, comprenant les messages &eacute;lectroniques, les messageries instantan&eacute;es, les communications sur les r&eacute;seaux sociaux ou tout autre type d&rsquo;&eacute;changes et de communications ;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Toute information au sens large dont nous avons besoin pour r&eacute;pondre &agrave; nos obligations l&eacute;gales et r&eacute;glementaires&nbsp;;</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;"><em><strong>Finalit&eacute;s de la collecte. Dur&eacute;es maximales de conservation</strong></em></p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Les traitements mis en &oelig;uvre par Web Access CI r&eacute;pondent &agrave; une finalit&eacute; explicite, l&eacute;gitime et d&eacute;termin&eacute;e. Les donn&eacute;es que nous collectons ou d&eacute;tenons sont collect&eacute;es directement aupr&egrave;s de vous.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Vos informations sont trait&eacute;es uniquement lorsque cette utilisation repose sur l&rsquo;une des bases l&eacute;gales pr&eacute;vues par la r&eacute;glementation de protection des donn&eacute;es &agrave; caract&egrave;re personnel, notamment :</p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.49cm;margin-bottom: 0cm;line-height: 100%;">Pour remplir nos obligations contractuelles ou pour l&rsquo;ex&eacute;cution de mesures pr&eacute;contractuelles prises &agrave; votre demande ;&nbsp;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Selon votre consentement, que vous pouvez retirer &agrave; tout moment ;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Afin de remplir nos obligations l&eacute;gales ;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Dans la mesure n&eacute;cessaire dans l&rsquo;int&eacute;r&ecirc;t du public ;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Dans le but de prot&eacute;ger nos int&eacute;r&ecirc;ts l&eacute;gitimes&nbsp;;</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Web Access CI ne conserve vos donn&eacute;es que pour la dur&eacute;e n&eacute;cessaire aux op&eacute;rations pour lesquelles elles ont &eacute;t&eacute; collect&eacute;es et dans le respect de la l&eacute;gislation en vigueur susvis&eacute;e.&nbsp;Ainsi, nous sommes susceptibles de conserver vos donn&eacute;es m&ecirc;me si vous d&eacute;cidez de ne plus utiliser nos services, pour nous conformer &agrave; la l&eacute;gislation applicable ou pour d&eacute;fendre nos droits et int&eacute;r&ecirc;ts.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Nous collectons et traitons des informations vous concernant pour les&nbsp;finalit&eacute;s&nbsp;et pendant les&nbsp;dur&eacute;es de conservation maximales&nbsp;suivantes&nbsp;:</p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;">La fourniture de Services, le traitement et l&rsquo;ex&eacute;cution de vos instructions :&nbsp;nous utilisons vos donn&eacute;es personnelles pour la fourniture de notre prestation de service ou l&rsquo;ex&eacute;cution de mesures pr&eacute;contractuelles n&eacute;cessaires au traitement de votre demande. Lors de la collecte, vous &ecirc;tes averti des informations qui nous sont indispensables pour traiter et ex&eacute;cuter les services propos&eacute;s. Ce traitement a pour fondement juridique l&rsquo;ex&eacute;cution de tout contrat conclu avec vous et/ou de tout engagement pris par vous ou par Web Access CI.</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Dur&eacute;e de conservation&nbsp;: 3 ans &agrave; compter de la fin de la relation contractuelle. Cette dur&eacute;e peut &ecirc;tre allong&eacute;e en cas d&rsquo;une suspension ou interruption due au d&eacute;clenchement d&rsquo;une proc&eacute;dure judiciaire ou administrative&nbsp;;</p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;">Le respect de la l&eacute;gislation applicable : nous nous assurons du respect de toute l&eacute;gislation ou r&eacute;glementation en vigueur. Nous sommes susceptibles de partager vos donn&eacute;es avec les autorit&eacute;s judiciaires comp&eacute;tentes et tout autre tiers si la loi nous y autorise express&eacute;ment, aux fins de l&rsquo;ex&eacute;cution de nos services de voix, data et de services &agrave; valeur ajout&eacute;e. Ce traitement peut se fonder sur le respect d&rsquo;une obligation l&eacute;gale, l&rsquo;int&eacute;r&ecirc;t public ou notre int&eacute;r&ecirc;t l&eacute;gitime. &nbsp;</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Dur&eacute;e de conservation : 3 ans &agrave; compter de la fin de la relation contractuelle. Cette dur&eacute;e peut &ecirc;tre allong&eacute;e en cas d&rsquo;une suspention ou interruption due au d&eacute;clenchement d&rsquo;une proc&eacute;dure judiciaire ou administrative. Les donn&eacute;es comptables peuvent &ecirc;tre conserves pendant 10 ans conform&eacute;ment &agrave; la r&eacute;glementation en vigueur. &nbsp;</p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;">L&rsquo;am&eacute;lioration des produits et des services :&nbsp;nous collectons et analysons vos donn&eacute;es pour identifier de possibles am&eacute;liorations de nos produits et services. La base juridique du traitement de vos donn&eacute;es &agrave; cette fin est notre int&eacute;r&ecirc;t l&eacute;gitime.</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;"><span lang="fr-FR">Dur&eacute;e de conservation&nbsp;: 3 ans &agrave; partir de la collecte desdites donn&eacute;es.</span></p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;">La prospection des clients :&nbsp;nous sommes susceptibles d&rsquo;utiliser vos donn&eacute;es en proc&eacute;dant &agrave; leur analyse afin d&rsquo;identifier les possibilit&eacute;s de promouvoir nos produits et services aupr&egrave;s de clients actuels et/ou potentiels. Cela peut inclure l&rsquo;analyse de l&rsquo;historique des services qui vous ont &eacute;t&eacute; fournies afin de vous proposer des produits et services adapt&eacute;s et personnalis&eacute;s.&nbsp;Cette utilisation des donn&eacute;es peut &ecirc;tre fond&eacute;e sur notre int&eacute;r&ecirc;t l&eacute;gitime ou votre consentement.</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Dur&eacute;e de conservation&nbsp;: Pour les clients, pendant la dur&eacute;e de la relation commerciale. Pour les clients potentiels, 3 ans &agrave; partir de la collecte.</p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;">Des op&eacute;rations marketing : nous utilisons vos donn&eacute;es pour vous fournir des informations concernant nos produits et services ainsi que les produits et services de nos partenaires et autres parties tierces. Sauf opposition de votre part, dans les conditions d&eacute;finies par la pr&eacute;sente Charte, si vous avez achet&eacute; ou demand&eacute; des informations sur nos services, Web Access CI est susceptible de vous adresser, par courrier &eacute;lectronique ou SMS, notamment dans le cadre de sa lettre d&rsquo;information ou &laquo; Newsletter &raquo;, des informations vous permettant de mieux conna&icirc;tre et de mieux utiliser nos sites et nos produits et services &nbsp;et de vous faire b&eacute;n&eacute;ficier des offres promotionnelles sur des produits analogues. Cette utilisation de vos donn&eacute;es repose sur notre int&eacute;r&ecirc;t l&eacute;gitime ou sur votre consentement. Vous pouvez retirer, &agrave; tout moment, votre consentement &agrave; l&rsquo;utilisation de vos donn&eacute;es &agrave; des fins promotionnelles sur nos sites internet directement ou en vous rendant dans l&rsquo;une de nos agences. &nbsp;</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Dur&eacute;e de conservation&nbsp;: Pour les clients, pendant la dur&eacute;e de la relation commerciale. Pour les clients potentiels, 3 ans &agrave; partir de la collecte.</p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.49cm;margin-bottom: 0.49cm;line-height: 100%;">La d&eacute;fense et protection de nos droits : nous sommes susceptibles d&rsquo;utiliser vos donn&eacute;es dans le cadre de la d&eacute;fense ou de la protection de nos droits ou nos int&eacute;r&ecirc;ts (par exemple le recouvrement de sommes dues, la cession des cr&eacute;ances, la d&eacute;fense de nos droits de propri&eacute;t&eacute; intellectuelle), d&rsquo;actions en justice, la gestion de r&eacute;clamations ou de litiges. &nbsp;Cette utilisation des donn&eacute;es est fond&eacute;e sur notre int&eacute;r&ecirc;t l&eacute;gitime.</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Dur&eacute;e de conservation&nbsp;: Pendant la dur&eacute;e li&eacute;e au contentieux ou la proc&eacute;dure judiciaire ou administrative y aff&eacute;rent.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;"><em><strong>Destinataires des donn&eacute;es</strong></em></p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Nous sommes susceptibles de partager vos donn&eacute;es avec les personnes suivantes&nbsp;:</p>
<ul>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.49cm;margin-bottom: 0cm;line-height: 100%;"><span lang="fr-FR">Nos partenaires et nos sous-traitants, dans le cadre de l&rsquo;ex&eacute;cution des op&eacute;rations de recrutement, de traitement de r&eacute;clamation, d&rsquo;identification et de fourniture de service ;</span></p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.49cm;margin-bottom: 0cm;line-height: 100%;"><span lang="fr-FR">Bien que WebAccess CI lui-m&ecirc;me n&apos;utilise pas de cookies pour suivre vos d&eacute;placements sur le Web, nos sites Web et applications peuvent contenir des API de tiers&nbsp;:</span></p>
        <ul>
            <li>
                <p style="margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;"><span lang="fr-FR"><span style="font-weight: normal;">Unity Analytics: <a href="https://unity3d.com/legal/privacy-policy">https://unity3d.com/legal/privacy-policy</a></span></span></p>
                <p style="margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;"><span lang="fr-FR"><span style="font-weight: normal;">Annonces Unity: <a href="https://unity3d.com/legal/privacy-policy">https://unity3d.com/legal/privacy-policy</a></span></span></p>
            </li>
        </ul>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Les banques et les soci&eacute;t&eacute;s de paiement signal&eacute; ci-dessus, dans le cadre de l&rsquo;ex&eacute;cution de paiements de services et de transferts de fonds.&nbsp;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">D&rsquo;autres soci&eacute;t&eacute;s de Web Access CI&nbsp;;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Des fournisseurs ou des sous-traitants de Web Access CI dans le cadre de contrats de prestation de services, ce qui inclut notamment leurs salari&eacute;s, leurs administrateurs et leurs dirigeants&nbsp;;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;">Toute personne poss&eacute;dant un int&eacute;r&ecirc;t ou assumant un risque au regard ou dans le cadre des services que nous vous fournissons&nbsp;;</p>
    </li>
    <li>
        <p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0.49cm;line-height: 100%;">Des commissaires aux comptes, l&rsquo;autorit&eacute; de r&eacute;gulation (ARTCI), des autorit&eacute;s fiscales, des autorit&eacute;s administratives, des autorit&eacute;s judiciaires ou des organismes de r&eacute;solution litiges afin de se conformer &agrave; leurs demandes&nbsp;;</p>
    </li>
</ul>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;"><em><strong>S&eacute;curit&eacute; des donn&eacute;es</strong></em></p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Nous mettons en &oelig;uvre une vari&eacute;t&eacute; de mesures pour pr&eacute;server la s&eacute;curit&eacute; de vos informations personnelles. Nous prot&eacute;geons &eacute;galement vos informations hors ligne. Seuls les employ&eacute;s qui ont besoin d&rsquo;effectuer un travail sp&eacute;cifique (par exemple, la facturation ou le service &agrave; la client&egrave;le) ont acc&egrave;s aux informations personnelles identifiables. Les ordinateurs et serveurs utilis&eacute;s pour stocker des informations personnelles identifiables sont conserv&eacute;s dans un environnement s&eacute;curis&eacute;.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;"><em><strong>Vos droits</strong></em></p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">En vertu des lois ci-avant mentionn&eacute;es, vous disposez d&rsquo;un droit&nbsp;d&rsquo;acc&egrave;s, de rectification, d&rsquo;effacement et de limitation du traitement de vos donn&eacute;es. Vous disposez &eacute;galement d&rsquo;un droit &agrave; la portabilit&eacute; et de d&eacute;finir le sort de vos donn&eacute;es apr&egrave;s votre d&eacute;c&egrave;s relativement &agrave; l&rsquo;ensemble des donn&eacute;es vous concernant.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Pour cela, vous adresser une correspondance a Web Access CI ou envoyer un courriel &agrave; l&rsquo;adresse indiqu&eacute;e sur le site internet de Web Access CI, &agrave; savoir : <a href="mailto:webaccessci@gmail.com">webaccessci@gmail.com</a> .</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;"><em><strong>Lutte contre la cybercriminalit&eacute;</strong></em></p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Web Access CI met en garde ses clients contre les effets pervers de la communication de leurs donn&eacute;es personnelles sur internet et d&eacute;cline toute responsabilit&eacute; quant aux actes malveillants pos&eacute;s par les cyber-d&eacute;linquants &agrave; leur d&eacute;triment au moyen desdites donn&eacute;es.</p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;"><em><strong>Contact</strong></em></p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-top: 0.37cm;margin-bottom: 0.37cm;line-height: 100%;">Pour toutes demandes d&rsquo;information compl&eacute;mentaires concernant la politique de protection des donn&eacute;es &agrave; caract&egrave;re personnel mise en &oelig;uvre par Web Access CI, merci de vous adresser &agrave;&nbsp;<span lang="fr-FR">webaccessci@gmail.com</span></p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;"><br></p>
<p style="text-align: justify;background: transparent none repeat scroll 0% 0%;margin-bottom: 0cm;line-height: 100%;"><br>&nbsp;Politique de confidentialit&eacute; mise &agrave; jour en d&eacute;cembre 2021</p>
